brew "bash"
brew "bash-completion@2"
brew "pinentry-mac"
brew "pstree"
brew "ykman"
brew "git"
brew "git-lfs"
brew "fzf"
brew "bazelisk"
brew "util-linux"
brew "flock"
brew "mise"
brew "coreutils"

cask "font-fira-code"

cask "divvy"
cask "google-chrome"
cask "balenaetcher"
cask "raspberry-pi-imager"
cask "shottr"
