brew "bash-completion@2"
brew "direnv"
brew "pass"
brew "pinentry-mac"
brew "pstree"
brew "ykman"
brew "git"
brew "git-lfs"
brew "fzf"
brew "bazelisk"
brew "util-linux"

cask "divvy"
cask "iterm2"
cask "docker"
cask "google-chrome"
cask "visual-studio-code"
cask "balenaetcher"
