brew "bash-completion@2"
brew "direnv"
brew "pass"
brew "pinentry-mac"
brew "pstree"
brew "ykman"
brew "git"
brew "git-lfs"
brew "fzf"
brew "bazelisk"
brew "util-linux"
brew "starship"

tap "homebrew/cask-fonts"
cask "font-fira-code"

cask "docker"
cask "divvy"
cask "google-chrome"
cask "visual-studio-code"
cask "balenaetcher"
cask "shottr"
cask "nomachine"
cask "openlens"
